
{
    "bannerTitle": "Exzellente Reinigung: Wo Hygiene auf Glück trifft",
    "bannerDescription": "Erleben Sie den Höhepunkt der Sauberkeit, während wir Hygiene mit Glück verbinden",
    "statisticsClients": "70+ Kunden",
    "statisticsServices": "Professionelle Dienstleistungen",
    "statisticsExperience": "3+ Jahre Erfahrung",
    "ourServices": "Unsere Dienstleistungen",
    "h3Residential": "Wohnungsreinigung",
    "pResidential": "Genießen Sie ein makelloses Zuhause mit unseren umfassenden Reinigungsdiensten für Privathaushalte. Unser erfahrenes Team entstaubt, saugt, wischt und desinfiziert jede Ecke und sorgt dafür, dass Ihre Wohnräume frisch und einladend bleiben.",
    "h3Commercial": "Gewerbliche Reinigung",
    "pCommercial": "Schaffen Sie eine professionelle und einladende Atmosphäre für Ihr Unternehmen. Unsere gewerblichen Reinigungsdienste sind auf die individuellen Bedürfnisse Ihres Arbeitsplatzes zugeschnitten und sorgen für eine saubere und organisierte Umgebung.",
    "h3DeepCleaning": "Gründliche Reinigung",
    "pDeepCleaning": "Erleben Sie die ultimative Transformation mit unseren Tiefenreinigungsdiensten. Wir gehen auf jedes Detail ein und beseitigen angesammelten Schmutz und Dreck, um einen Raum zu schaffen, der sich wie neu anfühlt.",
    "h3Movein": "Einzugs-/Auszugsreinigung",
    "pMovein": "Ein Umzug kann stressig sein, aber unsere Einzugs-/Auszugsreinigungsdienste nehmen Ihnen den Stress ab. Ganz gleich, ob Sie abreisen oder ankommen, wir hinterlassen Ihren alten oder neuen Raum makellos.",
    "h3Eco": "Umweltfreundliche Reinigung",
    "pEco": "Sorgen Sie für Ihre Umwelt und genießen Sie gleichzeitig einen sauberen Raum. Unsere umweltfreundlichen Reinigungsdienste verwenden ungiftige Produkte, die für Sie, Ihre Familie und den Planeten sicher sind.",
    "h3Special": "Reinigung für besondere Anlässe",
    "pSpecial": "Sorgen Sie dafür, dass Ihre Veranstaltung mit unseren Spezialreinigungsdiensten glänzt. Vor und nach Ihrem Treffen sorgen wir dafür, dass jeder Bereich makellos sauber ist, damit Sie sich auf das Hosten konzentrieren können.",
    "h3Post": "Reinigung nach dem Bau",
    "pPost": "Bauprojekte können ein Chaos hinterlassen. Mit unseren Reinigungsdiensten nach der Baumaßnahme werden Staub, Schutt und Baureste entfernt, damit Ihr Raum wieder zum Vergnügen genutzt werden kann.",
    "h3Affordable": "Erschwingliche Reinigungspakete",
    "pAffordable": "Eine hochwertige Reinigung muss nicht die Bank sprengen. Wählen Sie aus unserem Angebot an erschwinglichen Reinigungspaketen, die ein außergewöhnliches Preis-Leistungs-Verhältnis bieten, ohne Kompromisse bei den Ergebnissen einzugehen.",
 
    "whyChoose": "Warum uns wählen",
    "h3Years": "Langjährige Erfahrung",
    "pYears": "Mit 3 Jahren Erfahrung in der Reinigungsbranche haben wir unsere Fähigkeiten verfeinert und unsere Techniken perfektioniert, um jedes Mal außergewöhnliche Ergebnisse zu liefern.",
    "h3Trained": "Ausgebildete Fachkräfte",
    "pTrained": "Unser engagiertes Team aus Reinigungsexperten durchläuft eine strenge Schulung, um sicherzustellen, dass es über das erforderliche Wissen und die Fähigkeiten verfügt, um selbst die schwierigsten Reinigungsherausforderungen zu bewältigen.",
    "h3Excellence": "Die Qualität des Service",
    "pExcellence": "Unser Engagement für Spitzenleistungen hat uns den Ruf eines vertrauenswürdigen und zuverlässigen Reinigungspartners in der Gemeinde eingebracht.",
    "h3Detail": "Aufmerksamkeit fürs Detail",
    "pDetail": " Wir sind stolz auf unsere akribische Liebe zum Detail und lassen keinen Winkel und keine Ritze unberührt. Unser Engagement für Gründlichkeit stellt sicher, dass Ihr Raum makellos und glänzend bleibt.",
    "h3Satisfaction": "Zufriedenheitsgarantie",
    "pSatisfaction": "Ihre Zufriedenheit steht bei uns an erster Stelle. Wir bieten eine Zufriedenheitsgarantie, und wenn Sie mit unserem Service nicht vollkommen zufrieden sind, werden wir daran arbeiten, das Problem zu beheben.",
    "h3Flexibile": "Flexible Terminplanung",
    "pFlexibile": "Das Leben kann anstrengend sein, und das verstehen wir. Dank unserer flexiblen Planungsoptionen können Sie einen Reinigungsservice zu dem für Sie günstigsten Zeitpunkt buchen.",
    "h3Reliable": "Zuverlässig und versichert",
    "pReliable": "Sie können uns Ihre Räumlichkeiten anvertrauen. Wir sind voll versichert und treffen alle Vorkehrungen, um die Sicherheit Ihres Eigentums während des Reinigungsprozesses zu gewährleisten.",
    "h3Positive": "Positive Bewertungen",
    "pReviews": "Verlassen Sie sich nicht nur auf unser Wort. Unsere zufriedenen Kunden schwärmen von unseren Leistungen. Schauen Sie sich unsere begeisterten Rezensionen und Erfahrungsberichte an, um zu erfahren, was andere zu sagen haben.",
  

    "h2Introduction": "die Einführung",
    "pIntro": "Willkommen bei PRI Facility Services, wo die Reinigung über Oberflächen hinausgeht und Umgebungen schafft, die Frische und Komfort ausstrahlen. Wir freuen uns, dass Sie uns für Ihre Reinigungsbedürfnisse in Betracht ziehen.",

    "h2Story": "Unsere Geschichte",
    "pStory": "Unsere Reise begann mit einer einfachen Idee: Räume in Oasen der Sauberkeit und Ruhe zu verwandeln. Inspiriert von unserer Leidenschaft für Hygiene und Ordnung haben wir uns bei PRI Facility Services auf die Mission gemacht, die Reinigungsbranche neu zu definieren.",
     
    "h2Team": "Teamvorstellung",
    "pTeam": "Lernen Sie die Gesichter hinter dem Glanz bei PRI Facility Services kennen! Unser engagiertes Team besteht aus einer vielfältigen Mischung erfahrener Reinigungsprofis, die ein gemeinsames Ziel verfolgen: Reinigung zu einer Kunstform zu machen. Von unseren sorgfältigen Reinigungskräften bis hin zu unserem aufmerksamen Kundendienstteam ist jeder bei PRI Facility Services der Exzellenz verpflichtet.",

    "h2Quality": "Qualitätsversprechen",
    "pQuality": "Bei PRI Facility Services glauben wir, dass Qualität kein Luxus ist; es ist eine Notwendigkeit. Jede Aufgabe, die wir übernehmen, ist Ausdruck unseres unerschütterlichen Engagements, außergewöhnliche Ergebnisse zu liefern. Wir halten diesen Standard durch kontinuierliche Schulung, sorgfältige Aufsicht und ein Auge fürs Detail aufrecht, das uns auszeichnet.",
  
    "h2ClientApproach": "Kundenzentrierter Ansatz",
    "pCCP": "Ihre Zufriedenheit steht im Mittelpunkt unseres Handelns bei PRI Facility Services. Wir hören auf Ihre Bedürfnisse, verstehen Ihre Vorlieben und passen unsere Reinigungspläne entsprechend an. Ihr Raum ist für uns nicht nur ein Job; Es ist eine Leinwand, auf der wir Sauberkeit, Komfort und Freude schaffen.",

    "h2Sustain": "Nachhaltigkeit und Umweltfreundlichkeit",
    "pSustain": "Als Umweltschützer sind wir stolz auf unsere umweltfreundlichen Praktiken bei PRI Facility Services. Unsere Auswahl an Reinigungsprodukten spiegelt unser Engagement für Ihr Wohlbefinden und die Gesundheit des Planeten wider. Sorgfältiges Reinigen ist eine Verantwortung, die wir mit Stolz annehmen.",

    "h3Location": "ADRESSE",
    "h3Phone": "TELEFONNUMMER",

    "h2Contact": "KONTAKTIERE UNS",
    "nameEnter": "Gib deinen Namen ein",
    "emailEnter": "Geben sie ihre E-Mail Adresse ein",
    "messageEnter": "Gib deine Nachricht ein",

    "home": "Heim",
    "services": "Dienstleistungen",
    "About Us": "Über uns",
    "Contact Us": "Kontaktiere uns"
  }
  