{
    "bannerTitle": "Cleaning Excellence: Where Hygiene Meets Happiness",
    "bannerDescription": "Experience the pinnacle of cleanliness as we merge hygiene with happiness",
    "statisticsClients": "70+ Clients throughout Switzerland",
    "statisticsServices": "Professional Services",
    "statisticsExperience": "3+ Years of Experience",
    "ourServices": "Our Services",
    "h3Residential": "Residential Cleaning",
    "pResidential": "Enjoy a pristine home with our comprehensive residential cleaning services. Our experienced team will dust, vacuum, mop, and sanitize every corner, leaving your living spaces fresh and inviting.",
    "h3Commercial": "Commercial Cleaning",
    "pCommercial": "Create a professional and welcoming atmosphere for your business. Our commercial cleaning services are tailored to meet the unique needs of your workspace, ensuring a clean and organized environment.",
    "h3DeepCleaning": "Deep Cleaning",
    "pDeepCleaning": "Experience the ultimate transformation with our deep cleaning services. We delve into every detail, tackling built-up grime and dirt to reveal a space that feels like new.",
    "h3Movein": "Move-In/Move-Out Cleaning",
    "pMovein": "Moving can be stressful, but our move-in/move-out cleaning services take the hassle out of the process. Whether you're leaving or arriving, we'll leave your old or new space spotless.",
    "h3Eco": "Eco-Friendly Cleaning",
    "pEco": "Care for your environment while enjoying a clean space. Our eco-friendly cleaning services use non-toxic products that are safe for you, your family, and the planet.",
    "h3Special": "Special Event Cleaning",
    "pSpecial": "Ensure your event shines with our special event cleaning services. Before and after your gathering, we'll make sure every area is impeccably clean, so you can focus on hosting.",
    "h3Post": "Post-Construction Cleaning",
    "pPost": "Construction projects can leave behind a mess. Our post-construction cleaning services will remove dust, debris, and any remnants of construction, leaving your space ready to enjoy.",
    "h3Affordable": "Affordable Cleaning Packages",
    "pAffordable": "Quality cleaning doesn't have to break the bank. Choose from our range of affordable cleaning packages that offer exceptional value without compromising on results.",
  
    "whyChoose": "Why Choose Us",
    "h3Years": "Years of Experience",
    "pYears": "With years of experience in the cleaning industry, we've honed our skills and perfected our techniques to deliver exceptional results every time.",
    "h3Trained": "Trained Professionals",
    "pTrained": "Our dedicated team of cleaning experts under goes rigorous training to ensure they are equipped with the knowledge and skills needed to tackle even the toughest cleaning challenges.",
    "h3Excellence": "Service Excellence",
    "pExcellence": "Our dedication to excellence has earned us a reputation as a trusted and reliable cleaning partner in the community.",
    "h3Detail": "Attention to Detail",
    "pDetail": " We pride ourselves on our meticulous attention to detail, leaving no nook or cranny untouched. Our commitment to thoroughness ensures that your space is left spotless and gleaming.",
    "h3Satisfaction": "Satisfaction Guarantee",
    "pSatisfaction": "Your satisfaction is our top priority. We offer a satisfaction guarantee, and if you're not completely happy with our service, we'll work to make it right.",
    "h3Flexibile": "Flexible Scheduling",
    "pFlexibile": "Life can be busy, and we get that. Our flexible scheduling options allow you to book a cleaning service at a time that is most convenient for you.",
    "h3Reliable": "Reliable and Insured",
    "pReliable": "You can trust us with your space. We are fully insured and take every precaution to ensure the safety of your property during the cleaning process.",
    "h3Positive": "Positive Reviews",
    "pReviews": "Don't just take our word for it. Our satisfied customers rave about our services. Check out our glowing reviews and testimonials to see what others have to say.",
    
    "h2Introduction": "Introduction",
    "pIntro": "Welcome to PRI Facility Services, where cleaning goes beyond surfaces to create environments that radiate freshness and comfort. We're thrilled that you're considering us for your cleaning needs.",

    "h2Story": "Our Story",
    "pStory": "Our journey began with a simple idea - to transform spaces into havens of cleanliness and tranquility. Inspired by our passion for hygiene and order, we, at PRI Facility Services, embarked on a mission to redefine the cleaning industry.",
     
    "h2Team": "Team Introduction",
    "pTeam": "Meet the faces behind the sparkle at PRI Facility Services! Our dedicated team is a diverse blend of experienced cleaning professionals who share a common goal: to turn cleaning into an art form. From our meticulous cleaners to our attentive customer service team, everyone at PRI Facility Services is committed to excellence.",

    "h2Quality": "Commitment to Quality",
    "pQuality": "At PRI Facility Services, we believe that quality isn't a luxury; it's a necessity. Every task we undertake is a reflection of our unwavering commitment to deliver exceptional results. We maintain this standard through continuous training, meticulous supervision, and an eye for detail that sets us apart.",
  
    "h2ClientApproach": "Client-Centric Approach",
    "pCCP": "Your satisfaction is at the heart of everything we do at PRI Facility Services. We listen to your needs, understand your preferences, and tailor our cleaning plans accordingly. Your space isn't just a job to us; it's a canvas where we create cleanliness, comfort, and joy.",

    "h2Sustain": "Sustainability and Eco-Friendliness",
    "pSustain": "As stewards of the environment, we take pride in our eco-friendly practices at PRI Facility Services. Our choice of cleaning products reflects our commitment to both your well-being and the planet's health. Cleaning with care is a responsibility we embrace with pride.",

    "h3Location": "LOCATION",
    "h3Phone": "PHONE NUMBER",

    "h2Contact": "CONTACT US",
    "nameEnter": "Enter Your Name",
    "emailEnter": "Enter Your Email",
    "messageEnter": "Enter Your Message",

    "home": "Home",
    "services": "Services",
    "About Us": "About Us",
    "Contact Us": "Contact Us"


  }
  