{
    "bannerTitle": "Excellence du nettoyage : où l'hygiène rencontre le bonheur",
    "bannerDescription": "Découvrez le summum de la propreté en fusionnant l'hygiène avec le bonheur",
    "statisticsClients": "Plus de 70 clients",
    "statisticsServices": "Services professionnels",
    "statisticsExperience": "3+ ans d'expérience",
    "ourServices": "Nos services",
    "h3Residential": "Nettoyage résidentiel",
    "pResidential": "Profitez d’une maison impeccable grâce à nos services complets de nettoyage résidentiel. Notre équipe expérimentée époussetera, passera l’aspirateur, passera la vadrouille et désinfectera chaque recoin, laissant vos espaces de vie frais et accueillants.",
    "h3Commercial": "Nettoyage Commercial",
    "pCommercial": "Créez une atmosphère professionnelle et accueillante pour votre entreprise. Nos services de nettoyage commercial sont adaptés pour répondre aux besoins uniques de votre espace de travail, garantissant un environnement propre et organisé.",
    "h3DeepCleaning": "Nettoyage en profondeur",
    "pDeepCleaning": "Vivez la transformation ultime avec nos services de nettoyage en profondeur. Nous examinons chaque détail, luttant contre la crasse et la saleté accumulées pour révéler un espace qui semble neuf.",
    "h3Movein": "Nettoyage d'emménagement/déménagement",
    "pMovein": "Un déménagement peut être stressant, mais nos services de nettoyage lors de l'emménagement/du déménagement simplifient le processus. Que vous partiez ou arriviez, nous laisserons votre ancien ou votre nouvel espace impeccable.",
    "h3Eco": "Nettoyage écologique",
    "pEco": "Prenez soin de votre environnement tout en profitant d’un espace propre. Nos services de nettoyage écologiques utilisent des produits non toxiques et sans danger pour vous, votre famille et la planète.",
    "h3Special": "Nettoyage pour événements spéciaux",
    "pSpecial": "Assurez-vous que votre événement brille grâce à nos services de nettoyage pour événements spéciaux. Avant et après votre rassemblement, nous veillerons à ce que chaque espace soit impeccablement propre afin que vous puissiez vous concentrer sur l'hébergement.",
    "h3Post": "Nettoyage après construction",
    "pPost": "Les projets de construction peuvent laisser des dégâts. Nos services de nettoyage après construction élimineront la poussière, les débris et tous les restes de construction, laissant votre espace prêt à être utilisé.",
    "h3Affordable": "Forfaits de nettoyage abordables",
    "pAffordable": "Un nettoyage de qualité ne nécessite pas nécessairement de vous ruiner. Choisissez parmi notre gamme de forfaits de nettoyage abordables qui offrent une valeur exceptionnelle sans compromettre les résultats.",

    "whyChoose": "Pourquoi nous choisir",
    "h3Years": "des années d'expérience",
    "pYears": "Avec 3 ans d'expérience dans l'industrie du nettoyage, nous avons affiné nos compétences et perfectionné nos techniques pour offrir des résultats exceptionnels à chaque fois.",
    "h3Trained": "Professionnels formés",
    "pTrained": "Notre équipe dédiée d’experts en nettoyage suit une formation rigoureuse pour garantir qu’elle possède les connaissances et les compétences nécessaires pour relever les défis de nettoyage les plus difficiles.",
    "h3Excellence": "L'excellence du service",
    "pExcellence": "Notre dévouement à l’excellence nous a valu une réputation de partenaire de nettoyage fiable et fiable dans la communauté.",
    "h3Detail": "Attention au détail",
    "pDetail": " Nous sommes fiers de notre attention méticuleuse aux détails, ne laissant aucun coin ou recoin intact. Notre engagement envers la minutie garantit que votre espace reste impeccable et brillant.",
    "h3Satisfaction": "Satisfaction garantie",
    "pSatisfaction": "Vôtre satisfaction est nôtre priorité absolue. Nous offrons une garantie de satisfaction, et si vous n'êtes pas entièrement satisfait de notre service, nous nous efforcerons d'y remédier.",
    "h3Flexibile": "Planification flexible",
    "pFlexibile": "La vie peut être chargée, et nous le comprenons. Nos options de planification flexibles vous permettent de réserver un service de nettoyage à l’heure qui vous convient le mieux.",
    "h3Reliable": "Fiable et assuré",
    "pReliable": "Vous pouvez nous confier votre espace. Nous sommes entièrement assurés et prenons toutes les précautions pour assurer la sécurité de votre propriété pendant le processus de nettoyage.",
    "h3Positive": "Avis positifs",
    "pReviews": "Ne vous contentez pas de nous croire sur parole. Nos clients satisfaits sont ravis de nos services. Consultez nos critiques et témoignages élogieux pour voir ce que les autres ont à dire.",

    "h2Introduction": "l'introduction",
    "pIntro": "Bienvenue chez PRI Facility Services, où le nettoyage va au-delà des surfaces pour créer des environnements qui rayonnent de fraîcheur et de confort. Nous sommes ravis que vous nous considériez pour vos besoins de nettoyage.",
    "h2Story": "Notre histoire",
    "pStory": "Notre voyage a commencé avec une idée simple : transformer les espaces en havres de propreté et de tranquillité. Inspirés par notre passion pour l'hygiène et l'ordre, chez PRI Facility Services, nous nous sommes lancés dans une mission visant à redéfinir l'industrie du nettoyage.",
    "h2Team": "Présentation de l'équipe",
    "pTeam": "Rencontrez les visages derrière l’étincelle chez PRI Facility Services ! Notre équipe dévouée est un mélange diversifié de professionnels du nettoyage expérimentés qui partagent un objectif commun : faire du nettoyage une forme d’art. De nos nettoyeurs méticuleux à notre équipe de service client attentive, tout le monde chez PRI Facility Services s'engage à l'excellence.",
    "h2Quality": "Engagement envers la qualité",
    "pQuality": "Chez PRI Facility Services, nous pensons que la qualité n'est pas un luxe ; c'est une nécessité. Chaque tâche que nous entreprenons est le reflet de notre engagement inébranlable à fournir des résultats exceptionnels. Nous maintenons ce standard grâce à une formation continue, une supervision méticuleuse et un souci du détail qui nous distingue.",
    "h2ClientApproach": "Approche centrée sur le client",
    "pCCP": "Votre satisfaction est au cœur de tout ce que nous faisons chez PRI Facility Services. Nous écoutons vos besoins, comprenons vos préférences et adaptons nos plans de nettoyage en conséquence. Votre espace n'est pas seulement un travail pour nous ; c'est une toile où nous créons la propreté, le confort et la joie.",
    "h2Sustain": "Durabilité et respect de l'environnement",
    "pSustain": "En tant que gardiens de l’environnement, nous sommes fiers de nos pratiques respectueuses de l’environnement chez PRI Facility Services. Notre choix de produits d'entretien reflète notre engagement envers votre bien-être et la santé de la planète. Nettoyer avec soin est une responsabilité que nous assumons avec fierté."

  
  }
  