{
    "bannerTitle": "Eccellenza nella pulizia: dove l'igiene incontra la felicità",
    "bannerDescription": "Sperimenta l'apice della pulizia unendo l'igiene alla felicità",
    "statisticsClients": "Oltre 70 clienti in tutta la Svizzera",
    "statisticsServices": "Servizi professionali",
    "statisticsExperience": "3+ anni di esperienza",
    "ourServices": "I nostri servizi",
    "h3Residential": "Pulizie residenziali",
    "pResidential": "Goditi una casa incontaminata con i nostri servizi completi di pulizia residenziale. Il nostro team esperto spolvererà, aspirerà, laverà e igienizzerà ogni angolo, lasciando i tuoi spazi abitativi freschi e invitanti.",
    "h3Commercial": "Pulizie commerciali",
    "pCommercial": "Crea un'atmosfera professionale e accogliente per la tua attività. I nostri servizi di pulizia commerciale sono personalizzati per soddisfare le esigenze specifiche del tuo spazio di lavoro, garantendo un ambiente pulito e organizzato.",
    "h3DeepCleaning": "Pulizia profonda",
    "pDeepCleaning": "Sperimenta la trasformazione definitiva con i nostri servizi di pulizia profonda. Approfondiamo ogni dettaglio, affrontando lo sporco e lo sporco accumulati per rivelare uno spazio che sembra nuovo.",
    "h3Movein": "Pulizia di trasloco/trasloco",
    "pMovein": "Il trasloco può essere stressante, ma i nostri servizi di pulizia di trasloco eliminano ogni seccatura dal processo. Che tu stia partendo o arrivando, lasceremo immacolato il tuo spazio vecchio o nuovo.",
    "h3Eco": "Pulizia ecologica",
    "pEco": "Prenditi cura del tuo ambiente mentre ti godi uno spazio pulito. I nostri servizi di pulizia ecologici utilizzano prodotti non tossici sicuri per te, la tua famiglia e il pianeta.",
    "h3Special": "Pulizie per eventi speciali",
    "pSpecial": "Assicurati che il tuo evento risplenda con i nostri servizi di pulizia per eventi speciali. Prima e dopo il tuo incontro, ci assicureremo che ogni area sia perfettamente pulita, così potrai concentrarti sull'hosting.",
    "h3Post": "Pulizie post-costruzione",
    "pPost": "I progetti di costruzione possono lasciare dietro di sé un pasticcio. I nostri servizi di pulizia post-costruzione rimuoveranno polvere, detriti e qualsiasi residuo di costruzione, lasciando il tuo spazio pronto per essere goduto.",
    "h3Affordable": "Pacchetti di pulizia convenienti",
    "pAffordable": "Una pulizia di qualità non deve necessariamente costare una fortuna. Scegli dalla nostra gamma di pacchetti di pulizia convenienti che offrono un valore eccezionale senza compromettere i risultati.",

    "whyChoose": "Perché scegliere noi",
    "h3Years": "Anni di esperienza",
    "pYears": "Con anni di esperienza nel settore della pulizia, abbiamo affinato le nostre capacità e perfezionato le nostre tecniche per fornire ogni volta risultati eccezionali.",
    "h3Trained": "Professionisti formati",
    "pTrained": "Il nostro team dedicato di esperti di pulizia segue una formazione rigorosa per garantire che siano dotati delle conoscenze e delle competenze necessarie per affrontare anche le sfide di pulizia più difficili.",
    "h3Excellence": "Eccellenza nel servizio",
    "pExcellence": "La nostra dedizione all'eccellenza ci ha guadagnato la reputazione di partner fidato e affidabile per le pulizie nella comunità.",
    "h3Detail": "Attenzione ai dettagli",
    "pDetail": " Siamo orgogliosi della nostra meticolosa attenzione ai dettagli, senza lasciare alcun angolo o fessura intatto. Il nostro impegno per la completezza garantisce che il tuo spazio sia lasciato immacolato e scintillante.",
    "h3Satisfaction": "Soddisfazione garantita",
    "pSatisfaction": "La vostra soddisfazione è la nostra massima priorità. Offriamo una garanzia di soddisfazione e, se non sei completamente soddisfatto del nostro servizio, lavoreremo per sistemare le cose.",
    "h3Flexibile": "Pianificazione flessibile",
    "pFlexibile": "La vita può essere impegnativa e lo capiamo. Le nostre opzioni di pianificazione flessibili ti consentono di prenotare un servizio di pulizia nell'orario più conveniente per te.",
    "h3Reliable": "Affidabile e assicurato",
    "pReliable": "Puoi affidarci il tuo spazio. Siamo completamente assicurati e prendiamo ogni precauzione per garantire la sicurezza della tua proprietà durante il processo di pulizia.",
    "h3Positive": "Recensioni positive",
    "pReviews": "Non limitarti a crederci sulla parola. I nostri clienti soddisfatti sono entusiasti dei nostri servizi. Dai un'occhiata alle nostre brillanti recensioni e testimonianze per vedere cosa hanno da dire gli altri.",
  
    "h2Introduction": "la introduzione",
    "pIntro": "Benvenuti in PRI Facility Services, dove la pulizia va oltre le superfici per creare ambienti che irradiano freschezza e comfort. Siamo entusiasti che tu ci stia prendendo in considerazione per le tue esigenze di pulizia.",
    "h2Story": "La nostra storia",
    "pStory": "Il nostro viaggio è iniziato con un'idea semplice: trasformare gli spazi in paradisi di pulizia e tranquillità. Ispirati dalla nostra passione per l'igiene e l'ordine, noi di PRI Facility Services abbiamo intrapreso la missione di ridefinire il settore delle pulizie.",
     
    "h2Team": "Presentazione della squadra",
    "pTeam": "Incontra i volti dietro la scintilla al PRI Facility Services! Il nostro team dedicato è un mix diversificato di professionisti esperti della pulizia che condividono un obiettivo comune: trasformare la pulizia in una forma d'arte. Dai nostri meticolosi addetti alle pulizie al nostro attento team di assistenza clienti, tutti in PRI Facility Services si impegnano per l'eccellenza.",
    "h2Quality": "Impegno per la qualità",
    "pQuality": "Noi di PRI Facility Services crediamo che la qualità non sia un lusso; è una necessità. Ogni attività che intraprendiamo riflette il nostro costante impegno a fornire risultati eccezionali. Manteniamo questo standard attraverso la formazione continua, una supervisione meticolosa e un occhio per i dettagli che ci contraddistinguono.",
    "h2ClientApproach": "Approccio incentrato sul cliente",
    "pCCP": "La vostra soddisfazione è al centro di tutto ciò che facciamo in PRI Facility Services. Ascoltiamo le tue esigenze, comprendiamo le tue preferenze e personalizziamo i nostri piani di pulizia di conseguenza. Il tuo spazio per noi non è solo un lavoro; è una tela in cui creiamo pulizia, conforto e gioia.",
    "h2Sustain": "Sostenibilità ed ecocompatibilità",
    "pSustain": "In qualità di custodi dell'ambiente, siamo orgogliosi delle nostre pratiche ecocompatibili presso PRI Facility Services. La nostra scelta di prodotti per la pulizia riflette il nostro impegno sia per il vostro benessere che per la salute del pianeta. Pulire con cura è una responsabilità che abbracciamo con orgoglio.",
  
    "h3Location": "I INDIRIZZO",
    "h3Phone": "NUMERO DI TELEFONO",

    "h2Contact": "CONTATTACI",
    "nameEnter": "Inserisci il tuo nome",
    "emailEnter": "Inserisci il tuo indirizzo email",
    "messageEnter": "Inserisci il tuo messaggio",

    "home": "Casa",
    "services": "Servizi",
    "About Us": "Chi siamo",
    "Contact Us": "Contattaci"
  }
  